{
  "header.navbar.myIvi": "Мой Иви",
  "header.navbar.new": "Что нового",
  "header.navbar.movies": "Фильмы",
  "header.navbar.serials": "Сериалы",
  "header.navbar.cartoons": "Мультфильмы",

  "hour": "ч.",
  "minute": "мин.",

  "freeFilm": "Бесплатные фильмы",
  "trailer": "Трейлер",
  "language": "Языки",
  "subtitles": "Субтитры",
  "ToggleMovieHide": "Детали фильма",
  "ToggleMovieShow": "Свернуть детали",
  "Creaters": "Создатели",
  "Review": "Отзывы",
  "Actors": "Актёры",
  "CreatersAndActors": "Актёры и создатели",
  "TrailerAndMaterial": "Трейлер и доп. материалы",
  "WithFilm": "С фильмом «{name}» смотрят",
  "Send": "Отправить",
  "YourMark": "Ваша оценка",
  "RatingIvi": "Рейтинг Иви",
  "MarkImproveRecomendation": "Оценки улучшают рекомендации",
  "VeryBad": "очень плохо",
  "VeryGood": "отлично",
  "YourMarkAccept": "Ваша оценка принята",
  "More": "Ещё",
  "CopyLink": "Копировать ссылку",
  "NewSubscriptions": "Новинки подписки",
  "SerialsAmediateka": "Сериалы Amediateka",
  "HighRating": "Высокий рейтинг",
  "Search": "Поиск",
  "FilmsGenres": "Фильмы, персоны, жанры",
  "PremierFilm": "Премьеры фильма",
  "Estimate": "Оценить",
  "AvailableIn": "Доступно в",
  "AboutCompany": "О компании",
  "AboutUs": "О нас",
  "ProgrammBetaTesting": "Программа бета-тестирования",
  "InformationForPartners": "Информация о партнёрах",
  "AdvertisingPlacement": "Размещение рекламы",
  "TermsOfUse": "Пользовательское соглашение",
  "PrivacyPolicy": "Политика конфиденциальности",
  "Compliance": "Комплаенс",
  "Section": "Разделы",
  "MyIvi": "Мой иви",
  "WhatNew": "Что нового",
  "Films": "Фильмы",
  "Serials": "Сериалы",
  "Cartoons": "Мультфильмы",
  "WhatToSee": "Что посмотреть",
  "CertificateActivation": "Активация сертификата",
  "Support": "Служба поддержки",
  "WeAreAlwaysReadyToHelpYou": "Мы всегда готовы вам помочь.",
  "OurOperatorsAreOnline": "Наши операторы онлайн 24/7",
  "WriteInChat": "Написать в чате",
  "AnswersOnQuestions": "Ответы на вопросы",
  "WatchMovies": "Смотрите фильмы, сериалы и мультфильмы без рекламы",
  "DownloadIn": "Скачать в",
  "PayForASubscription": "Оплатить подписку",
  "Purchases": "Покупки",
  "WatchLater": "Смотреть позже",
  "BrowsingHistory": "История просмотров",
  "Subscriptions": "Подписки",
  "LoginByCode": "Вход по коду",
  "PaymentMethods": "Способы оплаты",
  "InviteFriends": "Пригласить друзей",
  "EnterOrRegister": "Войти или зарегистрироваться",
  "Catalog": "Каталог",
  "Profile": "Профиль",
  "ConnectSubscription": "Подключить подписку",
  "Close": "Закрыть",
  "Year": "Год",
  "Country": "Страна",
  "Genres": "Жанры",
  "Collapse": "Свернуть",
  "Expand": "Развернуть",
  "FullFilmography": "Полная фильмография",
  "Detail": "Подробнее",
  "Director": "Режиссер",
  "Slogan": "Слоган",
  "WatchInTheGalery": "Смотреть в подборке",
  "MainPage": "Главная",
  "AllFilms": "Все фильмы",
  "AdminPanel": "Админ-панель",
  "ResetFilters": "Сбросить фильтры",
  "ShowMore": "Показать ещё",
  "Minutes": "мин",
  "MainPages": "Главная страница",

  "ConnectDevice": "Подключить устройство",
  "WatchOnAllDevices": "Смотреть «{value}» на всех устройствах",
  "TheApplication": "Приложение доступно для скачивания на iOS, Android, SmartTV и приставках",
  "Error": "Ошибка",
  "TheRequested": "Запрашиваемой страницы не существует",

  "admin.heading": "Панель администратора",

  "button.cancel": "отмена",
  "button.confirm": "принять",
  "button.edit": "изменить",
  "button.delete": "удалить",

  "button.hint.similar": "похожее",
  "button.hint.dislike": "не нравится такое",
  "button.hint.watchLater": "смотреть позже",
  "button.hint.rate": "уже смотрел, оценить",




  "movies": "фильмы",
  "movie.kinopoiskId": "id",
  "movie.year": "год",
  "movie.countries": "страны",
  "movie.rating": "рейтинг",
  "movie.length": "продолжительность",
  "movie.genres": "жанры",
  "movie.currentNameRu": "текущее название (Рус)",
  "movie.currentNameEng": "текущее название (Анг)",
  "movie.newNameRu": "новое название (Рус)",
  "movie.newNameEng": "новое название (Анг)",

  "genres": "жанры",
  "genres.id": "id",
  "genre.currentNameRu": "текущее название жанра (Рус)",
  "genre.currentNameEng": "текущее название жанра (Анг)",
  "genre.newNameRu": "новое название жанра (Рус)",
  "genre.newNameEng": "новое название жанра (Анг)",

  "error.required": "Обязательное поле",

  "genre.all.title": "Все фильмы",
  "genre.0.title": "Все фильмы",
  "genre.all.description": "Вы любите смотреть фильмы онлайн и проводите много времени, прочесывая сайты в поисках чего-нибудь интересного? Тогда вас стоит задержаться – фильмов, которые собраны у нас, вам хватит надолго. Коллекция постоянно пополняется как новыми фильмами, так и признанными шедеврами прошлых лет! Независимо от того, кто вы – любитель энергичных боевиков или поклонница молодежных сериалов, изобилие нашего каталога заставит вас забыть обо всех других способах проведения досуга, и вы будете пересматривать любимые фильмы онлайн снова и снова!",

  "genre.thriller.title": "Триллеры",
  "genre.thriller.short": "Триллеры",
  "genre.thriller.description": "Хочется острых ощущений? Значит, пришла пора посмотреть леденящий кровь триллер. А таких фильмов за последние годы было сняло более чем достаточно. Среди их героев – монстры из преисподней, ожившие полевые чучела и коллекционеры человеческих органов. Оказаться с ними в одной компании не просто неприятно, а смертельно опасно. Но в отличие от их жертв, вы в любой момент можете сбежать в другую комнату. Если, конечно, освободитесь от сковавшего вас ужаса.",

  "genre.comedy.title": "Комедийные фильмы",
  "genre.2.title": "Комедийные фильмы",
  "genre.comedy.short": "Комедийные",
  "genre.comedy.description": "Любишь смотреть онлайн комедии с участием Эдди Мёрфи, Джима Керри или Адама Сэндлера? Считаешь лучшим кино именно комедийные фильмы, которые вызывают смех и улыбки? В таком случае добро пожаловать на Иви! Любая кинокомедия из списка – это отличный способ поднять себе настроение. Но что долго говорить: лучше смотреть культовые фильмы – комедии со всего света прямо сейчас.",

  "genre.action.title": "Боевики",
  "genre.8.title": "Боевики",
  "genre.action.short": "Боевики",
  "genre.action.description": "Смотреть боевики онлайн – не значит просто наблюдать за игрой в кошки-мышки хорошего героя с плохим. Онлайн фильмы боевики – не просто постоянная стрельба. Этому жанру не чужда глубокая философия, тонкий юмор и лирические сцены. Особенно, если за создание картин берутся культовые режиссеры – Джеймс Кэмерон, Стивен Спилберг, Люк Бессон и т.д.",

  "genre.drama.title": "Драматические фильмы",
  "genre.4.title": "Драматические фильмы",
  "genre.drama.short": "Драматические",
  "genre.drama.description": "Вы не относитесь к числу поклонников фильмов с бесконечными драками, бешеными погонями и стрельбой, а предпочитаете по-настоящему душевное кино? Благодаря большой коллекции IVI вы можете каждый день смотреть онлайн серьезные и проникновенные драматические фильмы. В нашем списке вы найдете и семейные драмы (их сюжет основан на конфликтах и напряженных ситуациях в кругу близких), и военные картины, герои которых борются не только за свою жизнь, но и за других. Любители разгадывать тайны человеческой души могут посмотреть онлайн тонкие психологические драмы. Не стоит забывать и о социальных, мистических, исторических и даже философских лентах. Смотреть драму – словно изучать жизнь других людей, вставая на их место.",

  "genre.adventures.title": "Приключенческие фильмы",
  "genre.13.title": "Приключенческие фильмы",
  "genre.adventures.short": "Приключенческие",
  "genre.adventures.description": "Лучшие фильмы приключения сочетают в себе черты множества других жанров. Любители посмотреть зрелищные и впечатляющие драки найдут для себя в таких фильмах интересные моменты. Тем, кто любит окунуться в мир неизведанного и делать новые для себя открытия, фильмы приключения онлайн тоже доставят массу удовольствия. И какие же приключения без романтики и необычных историй любви? Находится в таких фильмах место и любви. Благодаря многогранности и универсальности приключенческого жанра смотреть приключения онлайн бесплатно можно всей семьей.",

  "genre.crime.title": "Криминальные фильмы",
  "genre.1.title": "Криминальные фильмы",
  "genre.crime.short": "Криминальные",
  "genre.crime.description": "Запретная романтика криминального мира давно привлекает зрителей. Свист пуль, бешеные погони и борьба за власть заставляют сердце биться чаще, а пальцы – напряженно сжимать подлокотники кресла. Современный кинематограф предлагает зрителю захватывающие истории про плохих парней на любой вкус. В нашей новой подборке, где соединены одни из лучших образцов этого жанра, вы сможете посмотреть фильмы про криминал онлайн. Четверка парней в лихие 90-е хотели немного подзаработать, но один неверный шаг толкнул их в пучину криминального мира.",

  "genre.detective.title": "Детективы",
  "genre.3.title": "Детективы",
  "genre.detective.short": "Детективы",
  "genre.detective.description": "Лучшие фильмы детективы привлекают зрителей кажущейся обыденностью сюжета и обстановки. Здесь может не быть необычных спецэффектов. Нет сцен бурных сражений, когда один до предела накачанный герой, имея в руках лишь пистолет, патроны в котором каким-то чудесным образом не заканчиваются, с легкостью расправляется с шайкой вооруженных до зубов негодяев. Онлайн детективы максимально приближены к реальной жизни. Именно этим они и привлекают внимание любителей напрячь свои извилины и вместе с сыщиками найти преступника. Если вы любите запутанный сюжет, если вам хочется вместе с главными героями картины «пошевелить извилинами», то детективы обязательно придутся вам по душе. Фильмы детективы способны настолько увлечь зрителя и погрузить его в пучину событий, что в поисках разгадки запутанного происшествия можно забыть о времени и почувствовать себя частью мира, так отличающегося от ежедневной рутины.",

  "genre.military.title": "Военные фильмы",
  "genre.5.title": "Военные фильмы",
  "genre.military.short": "Военные",
  "genre.military.description": "К сожалению, мировая история преподносит режиссерам все новые идеи для военных фильмов. Великая Отечественная и мировая война, Афганистан, Перл-Харбор, карательные акции фашистов, перевороты в странах третьего мира – перечень можно продолжать еще долго. Лучшие военные фильмы расскажут вам о событиях, свидетелем которых вам посчастливилось НЕ БЫТЬ.",

  "genre.story.title": "Исторические фильмы",
  "genre.6.title": "Исторические фильмы",
  "genre.story.short": "Исторические",
  "genre.story.description": "Исторический фильм – это правда или режиссерский вымысел? Чаще всего и то, и другое: место, время и герой – реальные, а детали и обстоятельства – вымышленные. Поэтому смотреть фильмы о существовавших в действительности персонажах порой интереснее, чем читать скучный учебник. На портале ivi собраны лучшие исторические фильмы, и коллекция постоянно пополняется новинками. Хороший исторический художественный фильм дает представление о том, что и век, и тысячу лет назад люди терзались такими же страстями и сомнениями, что и сейчас. Среди поклонников такого жанра, как историческое кино, есть представители всех возрастов и профессий. Ведь у лучших исторических фильмов есть огромное преимущество: они не отвлекают от реальности, а просто дают возможность посмотреть, как жили люди давно ушедших эпох.",

  "genre.melodrama.title": "Мелодрамы",
  "genre.7.title": "Мелодрамы",
  "genre.melodrama.short": "Мелодрамы",
  "genre.melodrama.description": "Вам надоело насилие, бесконечным потоком льющееся с экранов телевизоров? Хотите смотреть кино и испытывать при этом только самые глубокие и приятные чувства? Тогда начинайте смотреть мелодрамы онлайн уже сейчас. Эти кинокартины заставляют людей задуматься о многом. Их просмотр пробуждает в любом человеке серьезные эмоции и переживания. Смотреть мелодрамы онлайн могут все, и все будут переживать настоящие чувства. Даже закоренелый любитель боевиков, фантастики и ужастиков оценит картины, относящиеся к жанру мелодрамы. Они способны поразить воображение любого зрителя и глубоко тронуть его. Те сценаристы, режиссеры и актеры, которые работают над созданием мелодрам, являются настоящими мастерами своего дела. Ведь разбудить в людях самые искренние и высокие чувства, заставить их переживать вместе с героями не так уж и просто. Для этого нужно очень постараться, да и одного только старания не достаточно, нужно еще вложить в свое произведение душу, жить им. Только тогда оно принесет желаемый эффект и заставит сердца зрителей биться сильнее, сопереживая героям фильмов-мелодрам.",

  "genre.biography.title": "Биографические фильмы",
  "genre.10.title": "Биографические фильмы",
  "genre.biography.short": "Биографические",
  "genre.biography.description": "Байопик — это фильм, который рассказывает о судьбе известной личности, основываясь на реальных фактах и событиях. Четко определить, где заканчивается байопик и начинается другой киножанр, очень сложно. Фильм-биография возник как поджанр исторического кино, а со временем вобрал в себя элементы драмы, комедии, фантастики, мюзикла, триллера, экшена и других направлений. Байопик не всегда стопроцентно достоверен: для зрелищности режиссеры часто прибегают к художественному вымыслу.",

  "genre.family.title": "Фильмы для всей семьи",
  "genre.11.title": "Фильмы для всей семьи",
  "genre.family.short": "Семейные",
  "genre.family.description": "Есть множество вариантов семейного досуга, и один из самых доступных – это совместный кинопросмотр. При этом речь идет не только об организованном походе в кинотеатр – всегда можно посмотреть кино дома, в знакомой и располагающей к расслабленному отдыху обстановке. Ведь так приятно бывает собраться вечером всей семьей, устроиться поудобнее у экрана и посмотреть хорошую комедию или мелодраму. В нашей коллекции фильмов для всей семьи собрано кино, которое будет одинаково интересно смотреть онлайн и детям, и взрослым. В нашем списке лучших семейных фильмов вы найдёте свежие новинки (комедия «Дедушка Нелёгкого поведения» или диснеевская экранизация «Мулан») и картины, ставшие настоящей классикой («Один дома» или все фильмы о приключениях мальчика-волшебника Гарри Поттера). Не стоит беспокоиться о том, что малыши увидят на экране что-то жестокое или страшное, ведь семейное кино – это всегда проверенные фильмы, которые учат добру и справедливости, и в ста процентах случает вас ожидает счастливый финал.",

  "genre.fantastic.title": "Фантастика",
  "genre.12.title": "Фантастика",
  "genre.fantastic.short": "Фантастика",
  "genre.fantastic.description": "Приглашаем всех коллекционеров версий о конце света, интересующихся загробной жизнью, поклонников маленьких зеленых человечков, а также нанотехнологий, позволяющих со скоростью света бороздить просторы параллельных миров, признаться, что нет ничего интереснее, чем фантастика, причем в неограниченном количестве и с самыми невероятными спецэффектами. Мы гарантируем: без острых ощущений вы точно не останетесь!Смотреть фантастику онлайн любит просто космически огромное количество людей. Однако это еще не говорит об универсальности этих фильмов. Дело в том, что в этом жанре создаются картины с различными «вкусовыми» добавками.",

  "genre.fantasy.title": "Фэнтези",
  "genre.14.title": "Фэнтези",
  "genre.fantasy.short": "Фэнтези",
  "genre.fantasy.description": "Необычное визуальное оформление, невероятные события, выдуманные миры, пронизанные магией и волшебством, — это особенности такого популярного жанра, как фэнтези. Оно погружает нас в другую реальность, и за это фэнтезийные фильмы любят миллионы зрителей во всем мире. Ведь как нам всем порой недостает чудес! На нашем портале представлен список разных кинохитов данного жанра на любой вкус. Захватывающие сюжеты, необычные декорации, головокружительные спецэффекты, отличное музыкальное сопровождение, – смотрите лучшие фэнтези-фильмы онлайн в отличном качестве!",

  "genre.cartoon.title": "Мультфильмы",
  "genre.15.title": "Мультфильмы",
  "genre.cartoon.short": "Мультфильмы",
  "genre.cartoon.description": "Хотите смотреть мультфильмы онлайн бесплатно в хорошем качестве? Тогда милости просим на наш портал! Мы собрали для вас лучшие мультфильмы, снятые выдающимися советскими, российскими и голливудскими мультипликаторами. Они увлекут вас и ваших детишек в волшебный мир удивительных приключений и сказочных персонажей. А еще – гарантированно поднимут настроение и помогут отвлечься от рутинных будней. Найти на просторах Интернета мультфильмы в хорошем качестве совсем не просто. На большинстве порталов бесплатные мультики сильно сжаты, поэтому смотреть мультфильмы бесплатно не очень-то интересно. Блеклые краски, низкое качество звука – все это заметно отвлекает от просмотра и доставляет ощутимый дискомфорт. Но на нашем портале у вас есть возможность смотреть мультфильмы в хорошем качестве и с объемным звуком, при этом совершенно бесплатно!",

  "genre.horror.title": "Ужасы",
  "genre.16.title": "Ужасы",
  "genre.horror.short": "Ужасы",
  "genre.horror.description": "Пробегающий по коже мороз, острое желание забраться под одеяло с головой, перед этим проверив, крепко ли заперты двери, холодная дрожь по спине от любого шороха на кухне… Все эти ощущения гарантированы вам после просмотра хорошего фильма ужасов. Вы можете выбирать из огромной фильмотеки и смотреть лучшие фильмы ужасов онлайн тогда, когда вы этого захотите. Казалось бы, новыми сюжетами удивить нас сложно, как и новыми героями. Но все равно, когда вы начинаете смотреть ужасы онлайн, вам почему-то страшно, как в детстве. И немудрено – создатели фильмов ужасов постарались для этого. Чего стоят одни только персонажи из этих фильмов! Зомби, вампиры, морские чудовища, насекомые-гиганты, змеи, пришельцы, кровожадные маньяки, которые точат ножик в ожидании очередной жертвы.",

  "genre.kids.title": "Детские фильмы",
  "genre.17.title": "Детские фильмы",
  "genre.kids.short": "Детские",
  "genre.kids.description": "Детское кино онлайн – отличная возможность познакомить ваших детей с лучшими советскими картинами и фильмами Диснея, не дожидаясь, когда же их снова покажут по телевизору. Это добрые фильмы, которые учат быть отзывчивым, трудолюбивым, преданным своим друзьям. Вы и сами с удовольствием посмотрите детские фильмы онлайн вместе со своим малышом. Чтобы найти нужное вам детское кино онлайн, отсортируйте картины по странам или по году выпуска. Затаив дыхание следить за новогодними приключениями Маши и Вити, вместе с Гарри Поттером ходить на уроки зельеварения, смеяться над шутками озорного Буратино, волноваться за Герду, отправившуюся на поиски лучшего друга Кая, а может умиляться забавному английскому мишке Падингтону – всё это возможно в нашем онлайн-кинотеатре! Детские фильмы, которые станут для вас и вашего ребенка волшебным путешествием в мир доброй сказки.",

  "genre.western.title": "Вестерны",
  "genre.18.title": "Вестерны",
  "genre.western.short": "Вестерны",
  "genre.western.description": "К выходу на экраны восьмого фильма Квентина Тарантино хотим предложить вам проследить историю жанра «вестерн» и посмотреть лучшие фильмы жанра в специальной подборке «Очаровательная восьмерка». Здесь и любимая всеми советская пародийная комедия «Человек с бульвара Капуцинов», и жестокий и кровавый «Костяной томагавк», так поразивший критиков в прошлом году, и предыдущий хит Тарантино «Джанго освобожденный», и неподражаемый боевик Никиты Михалкова «Свой среди чужих, чужой среди своих». Желаем вам приятного просмотра!",

  "genre.musical.title": "Мюзиклы",
  "genre.19.title": "Мюзиклы",
  "genre.musical.short": "Мюзиклы",
  "genre.musical.description": "Мюзикл, который ещё иногда называется музыкальной комедией — это музыкально-сценическое произведение, в котором переплетаются диалоги, песни, музыка, танцы, при этом сюжет, как правило, незамысловат. Большое влияние на мюзикл оказали многие жанры: оперетта, комическая опера, водевиль, бурлеск. Как отдельный жанр театрального искусства долгое время не признавался и до сих пор признается не всеми. Мюзикл — постановочный жанр, работа над каждым проектом начинается с написания пьесы. Постановка пьесы осуществляется режиссером-постановщиком. В постановке также могут участвовать балетмейстеры, специалисты по пению.",

  "genre.music.title": "Музыка",
  "genre.20.title": "Музыка",
  "genre.music.short": "Музыка",
  "genre.music.description": "На нашем сайте вы также можете насладиться подборкой из лучших саундреков, которые позволят вам расслабиться после тяжёлого рабочего дня.",

  "genre.sport.title": "Спортивные фильмы",
  "genre.21.title": "Спортивные фильмы",
  "genre.sport.short": "Спортивные",
  "genre.sport.description": "Ничто так не закаляет силу духа и волю к победе, как спорт. Именно там царят нешуточные страсти и мощные конфликты, поэтому с самого начала появления кинематографа фильмы про спорт не сбавляют своей популярности. Что может быть интереснее, чем смотреть онлайн за взлетами и падениями героя, вместе с ним переживать разрушительные неудачи и подниматься к недостижимым вершинам? Фильмы про спорт – это не просто история, которая забудется на следующий день, это целое послание, которое может жить в душе человека очень долго. Невозможно остаться равнодушным при просмотре онлайн таких картин, как «Легенда 17», «Лига мечты» или «Никогда не сдавайся». Эти спортивные фильмы доказывают, что если у человека есть настоящая мечта, то перед ним открыты все двери и ничто не сможет его остановить. Ведь именно эта вера и внутренний стержень присутствовали у всех величайших спортсменов. Смотреть онлайн фильмы про них – значит, получить частичку этой мощной энергии и веры в то, что нет ничего невозможного.",

  "genre.short film.title": "Короткометражные фильмы",
  "genre.22.title": "Короткометражные фильмы",
  "genre.short film.short": "Короткометражные",
  "genre.short film.description": "Многим кажется, что короткометражное кино отличается от полнометражного только длительностью ленты. Поэтому и снимать его гораздо проще,чем полноценный двухчасовой фильм. Однако это вовсе не так, ведь в эти 15-20 минут нужно уместить историю, переживания героев, их мысли и поступки, дать зрителю пищу для размышления и вывести главную идею, ради которой фильм и был снят. Порой темы, затронутые в киноминиатюрах настолько сложны и обширны, что невольно удивляешься, как режиссеры вообще решаются за эти темы браться.",

  "genre.anime.title": "Аниме",
  "genre.23.title": "Аниме",
  "genre.anime.short": "Аниме",
  "genre.anime.description": "Аниме – совершенно особый и неповторимый жанр. Это отнюдь не простые мультфильмы, как считают многие неискушенные обыватели. Перед тем как смотреть мультфильмы аниме , зрителю необходимо получить хотя бы базовые знания об эстетике жанра, проникнуться его духом и философией. Без этого аниме может показаться странным и даже немного чудаковатым, что в корне неверно. В нашем онлайн-кинотеатре мы составили для вас список лучших фильмов самых известных мастеров жанра, получивших признание не только в Японии, но и в странах Запада. Их работы повествуют о борьбе добра и зла, света и тьмы, благородных героев и злых гениев.",

  "genre.documentary.title": "Документальные фильмы",
  "genre.24.title": "Документальные фильмы",
  "genre.documentary.short": "Документальные",
  "genre.documentary.description": "Документальные фильмы – это отличная возможность больше узнать об окружающем вас мире, совершить путешествие по незнакомым странам и городам, погрузиться в тайны и интриги мировой истории и познакомиться с биографиями великих. Лучшие документальные фильмы разнообразной тематики – можно смотреть онлайн и при этом бесплатно в удобное для вас время дня и ночи. Документальное кино – это жанр, который подразумевает рассказ о реальных событиях и достоверность излагаемых фактов. Тема при этом может быть любой. В настоящее время популярностью пользуются документальные фильмы на исторические, религиозные, научные, политические, культурные и другие темы.",

  "genre.film-noir.title": "Нуар",
  "genre.25.title": "Нуар",
  "genre.film-noir.short": "Нуар",
  "genre.film-noir.description": "Жанр нуар уже давно является одним из самых увлекательных стилей кинопроизводства в истории кинематографа. Но что же это за жанр такой нуар? Ответ на этот вопрос не так прост, как это было бы с научной фантастикой, фэнтези, романтическими комедиями или другими популярными жанрами кино. Нуар - это скорее стиль, чем жанр, и именно поэтому он не ограничивается одной категорией кино. Трудно определить какой именно фильм подходит под эту стилистику. Кинокритики относят к нуару классический фильм пятидесятых 'Сансет бульвар', и один из самых уважаемых фильмов всех времен - 'Касабланка'. Есть также много споров вокруг современных фаворитов, таких как трилогия Кристофера Нолана о Бэтмене.",

  "genre.real tv.title": "Лучшие фильмы и сериалы",
  "genre.26.title": "Лучшие фильмы и сериалы",
  "genre.real tv.short": "Лучшие фильмы",
  "genre.real tv.description": "В данной подборке собраны только лучшие фильмы и сериалы, которые вам непременно стоит посмотреть.",


  "country.all.title": "Все страны",
  "country.0.title": "Все страны",
  "country.Argentina.title": "Аргентина",
  "country.46.title": "Аргентина",
  "country.Armenia.title": "Армения",
  "country.57.title": "Армения",
  "country.Australia.title": "Австралия",
  "country.15.title": "Австралия",
  "country.Austria.title": "Австрия",
  "country.67.title": "Австрия",
  "country.Bahamas.title": "Багамы",
  "country.48.title": "Багамы",
  "country.Belarus.title": "Беларусь",
  "country.41.title": "Беларусь",
  "country.Belgium.title": "Бельгия",
  "country.25.title": "Бельгия",
  "country.Brazil.title": "Бразилия",
  "country.50.title": "Бразилия",
  "country.Bulgaria.title": "Болгария",
  "country.37.title": "Болгария",
  "country.Canada.title": "Канада",
  "country.10.title": "Канада",
  "country.Chile.title": "Чили",
  "country.66.title": "Чили",
  "country.China.title": "Китай",
  "country.12.title": "Китай",
  "country.Colombia.title": "Колумбия",
  "country.56.title": "Колумбия",
  "country.Croatia.title": "Хорватия",
  "country.61.title": "Хорватия",
  "country.Cyprus.title": "Кипр",
  "country.8.title": "Кипр",
  "country.Czech.title": "Чехия",
  "country.35.title": "Чехия",
  "country.Denmark.title": "Дания",
  "country.30.title": "Дания",
  "country.Estonia.title": "Эстония",
  "country.60.title": "Эстония",
  "country.Finland.title": "Финляндия",
  "country.45.title": "Финляндия",
  "country.France.title": "Франция",
  "country.3.title": "Франция",
  "country.Germany.title": "Германия",
  "country.11.title": "Германия",
  "country.Germany (FRG).title": "Германия (ФРГ)",
  "country.55.title": "Германия (ФРГ)",
  "country.Great Britain.title": "Великобритания",
  "country.7.title": "Великобритания",
  "country.Greece.title": "Греция",
  "country.42.title": "Греция",
  "country.Hong Kong.title": "Гонк Конг",
  "country.23.title": "Гонк Конг",
  "country.Hungary.title": "Венгрия",
  "country.14.title": "Венгрия",
  "country.Iceland.title": "Исландия",
  "country.49.title": "Исландия",
  "country.India.title": "Индия",
  "country.20.title": "Индия",
  "country.Indonesia.title": "Индонезия",
  "country.52.title": "Индонезия",
  "country.Ireland.title": "Ирландия",
  "country.5.title": "Ирландия",
  "country.Israel.title": "Израиль",
  "country.65.title": "Израиль",
  "country.Italy.title": "Италия",
  "country.32.title": "Италия",
  "country.Japan.title": "Япония",
  "country.21.title": "Япония",
  "country.Jordan.title": "Иордания",
  "country.19.title": "Иордания",
  "country.Kazakhstan.title": "Казахстан",
  "country.64.title": "Казахстан",
  "country.Korea South.title": "Южная Корея",
  "country.22.title": "Южная Корея",
  "country.Latvia.title": "Латвия",
  "country.63.title": "Латвия",
  "country.Lebanon.title": "Лебанон",
  "country.53.title": "Ливан",
  "country.Liechtenstein.title": "Линхенштейн",
  "country.68.title": "Линхенштейн",
  "country.Luxembourg.title": "Люксембург",
  "country.44.title": "Люксембург",
  "country.Malta.title": "Мальта",
  "country.16.title": "Мальта",
  "country.Mexico.title": "Мексика",
  "country.13.title": "Мексика",
  "country.Monaco.title": "Монако",
  "country.71.title": "Монако",
  "country.Morocco.title": "Марокко",
  "country.17.title": "Марокко",
  "country.Netherlands.title": "Голландия",
  "country.31.title": "Голландия",
  "country.New Zealand.title": "Новая Зеландия",
  "country.18.title": "Новая Зеландия",
  "country.Norway.title": "Норвегия",
  "country.39.title": "Норвегия",
  "country.Peru.title": "Перу",
  "country.69.title": "Перу",
  "country.Philippines.title": "Филиппины",
  "country.62.title": "Филиппины",
  "country.Poland.title": "Польша",
  "country.27.title": "Польша",
  "country.Portugal.title": "Португалия",
  "country.58.title": "Португалия",
  "country.Qatar.title": "Катар",
  "country.54.title": "Катар",
  "country.Romania.title": "Румыния",
  "country.36.title": "Румыния",
  "country.Russia.title": "Россия",
  "country.1.title": "Россия",
  "country.Saudi Arabia.title": "Саудовская Аравия",
  "country.70.title": "Саудовская Аравия",
  "country.Serbia.title": "Сербия",
  "country.43.title": "Сербия",
  "country.Singapore.title": "Сингапур",
  "country.38.title": "Сингапур",
  "country.Slovenia.title": "Словения",
  "country.51.title": "Словения",
  "country.South Africa.title": "Южная Африка",
  "country.40.title": "Южная Африка",
  "country.Spain.title": "Испания",
  "country.4.title": "Испания",
  "country.Sweden.title": "Швеция",
  "country.29.title": "Швеция",
  "country.Switzerland.title": "Швейцария",
  "country.33.title": "Швейцария",
  "country.Taiwan.title": "Тайвань",
  "country.24.title": "Тайвань",
  "country.Thailand.title": "Таиланд",
  "country.34.title": "Таиланд",
  "country.Tunisia.title": "Тунис",
  "country.47.title": "Тунис",
  "country.Turkey.title": "Турция",
  "country.2.title": "Турция",
  "country.UAE.title": "ОАЭ",
  "country.26.title": "ОАЭ",
  "country.Ukraine.title": "Украина",
  "country.28.title": "Украина",
  "country.USA.title": "США",
  "country.6.title": "США",
  "country.USSR.title": "СССР",
  "country.9.title": "СССР",
  "country.Yugoslavia.title": "Югославия",
  "country.59.title": "Югославия",

  "sort.variant.nameRu": "По названию",
  "sort.variant.year": "По новизне",
  "sort.variant.ratingKinopoiskVoteCount": "По количеству голосов",
  "sort.variant.ratingKinopoisk": "По рейтингу",

  "label.ratingKinopoisk": "Рейтинг от {value}",
  "label.ratingKinopoiskVoteCount": "Оценки от {value} млн.",

  "label.directorId": "Режиссер",
  "label.actorId": "Актер",
  "label.countryId": "Страна",
  "label.genreId": "Жанр"



}
